

INSERT INTO series (title, description) VALUES ('The AAA Ace', 'Цикл о Грегоре и Арнольде');
INSERT INTO series (title, description) VALUES ('Victim', 'Участвовать в Охоте может любой достигший восемнадцатилетнего возраста, независимо от национальности, пола и религиозных убеждений.'); 
INSERT INTO series (title, description) VALUES ('The Millennial Contest', 'Несовершенный демон Аззи одержим неуемной жаждой действия.'); 
INSERT INTO series (title, description) VALUES ('The Alternative Detective', 'Трилогия детективных рассказов Роберта Шекли. Главный герой — не совсем обычный частный детектив с Ибицы. Он не носит с собой оружия, никогда не занимался восточными единоборствами. Самая главная его черта — это везение. А самое сильное оружие — огромное количество друзей.'); 
INSERT INTO series (title, description) VALUES ('Stephen Dain', 'Отважный боец невидимого фронта, секретный агент Стивен Дэйн не боится никого и ничего, он готов следовать в любую точку земного шара и идти на любой риск, чтобы выполнить задание.'); 
INSERT INTO series (title, description) VALUES ('The City of the Dead', 'Несколько рассказов, которые объединяет античная мифология, как материал, взятый за основу, и нетрадиционный взгляд автора на жизнь и деяния некоторых героев из этих мифов');
INSERT INTO series (title, description) VALUES ('Dimensions of Miracles', 'Том Кармоди — не совсем обычный землянин. Ему уже 2 раза удалось побывать в Галактическом Центре, куда совсем нетрудно попасть, но вернуться домой на Землю оказывается большой проблемой. Тому удаётся получить Приз, приходится скрываться от кармодиеда и разыскивать пропавшего короля бесконечного пространства.'); 


 
